<?php

 require_once 'include/session.php';




?>

<!DOCTYPE html>
	<html>
		<head>
			<meta name = "viewport" content = "width = device-width, initial-scale = 1">
			<meta charset="utf-8">
			<title>Krasivo Shop &#174</title>

			<link rel="preconnect" href="https://fonts.gstatic.com">
			<link href="https://fonts.googleapis.com/css2?family=Montserrat:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;0,800;0,900;1,100;1,200;1,300;1,400;1,500;1,600;1,700;1,800;1,900&display=swap" rel="stylesheet">

			<link rel="stylesheet"  href="../css/reset.css" >
			<link rel="stylesheet"  href="../css/style.css" > 

			<link rel="stylesheet" href="https://unpkg.com/swiper/swiper-bundle.min.css">
		</head>
		<body>
			<div class="wrapper">
				<header class="header">
					<div class="container">
						<?php require("include/header.php")?>

					</div>
				</header>
				<div class="content container">

					<a name='terms_of_use'></a>
					<pre>


					Пользовательское соглашение
Настоящий документ «Пользовательское соглашение» (далее - Соглашение) представляет собой предложение ИП Антоненко К. Е., размещенное на сайте www.krasivo-silver (далее - «Сайт»), заключить договор на изложенных ниже условиях Соглашения.

 

1. Общие положения

1.1. Вы настоящим подтверждаете, что с момента регистрации на Сайте и в течение времени пользования Сайтом, а также персонализированными сервисами Сайта, вы являетесь Пользователем Сайта вплоть до вашего личного обращения в администрацию Сайта с требованием об отказе от любых взаимоотношений с Сайтом.

1.2. Использование вами Сайта любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:

а) просмотр размещенных на Сайте материалов;

б) регистрация и/или авторизация на Сайте;

в) размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация;

создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.

1.3. Воспользовавшись любой из указанных выше возможностей по использованию Сайта вы подтверждаете, что:

а) ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сайта;

б) принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сайта. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сайта;

в) Соглашение (в том числе любая из его частей) может быть изменено Сайтом без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.

 

2. Общие условия пользования Сайтом

2.1. Сайт осуществляет продажу товара посредством веб-ресурса www.krasivo-silver.ru и сопутствующих сервисных служб Сайта. 

2.2. Сайт осуществляет доставку товара способами, определенными в Части 3 настоящего Соглашения. 

2.3. Сайт предоставляет доступ к персонализированным сервисам Сайта для получения наиболее полной информации по интересующему вас товару, создания рейтингов и мнений, участия в конкурсных программах и иных акциях, проводимых Сайтом.

2.4. Настоящим вы даете своё добровольное согласие на информирование вас обо всех действиях Сайта, связанных с продажей товара и/или оказанием услуг, в том числе о статусе выполнения заказа, а также об иных событиях любого характера, относящихся к сервисам Сайта. 

2.5. Согласие на получение рассылки:

Подписываясь на SMS- и email-рассылку www.krasivo-silver.ru  или третьих лиц, уполномоченных на рассылку от имени www.krasivo-silver.ru, в сети Интернет www.krasivosilver.ru, я соглашаюсь получать информационную рассылку на телефон и электронный адрес, указанный мной при подписке через сервис подписки информационной рассылки на сайте www.krasivo-silver.ru. Я проинформирован о том, что в случае, если у меня возникнет желание отказаться от информационной рассылки www.krasivosilver.ru, мне будет необходимо самостоятельно перейти по ссылке «Отписаться от рассылки», указанной в тексте отправляемых сайтом сообщений с электронного адреса Сайта info@krasivo-silver.ru или же сообщить о несогласии получения информационных рассылок по адресам, указанным в разделе «Контакты» данного Соглашения. Я также даю разрешение Сайту или третьим лицам, уполномоченным на рассылку от имени Сайта, собирать, хранить и обрабатывать все переданные мною в адрес Сайта персональные данные (в том числе фамилию, имя, отчество и адрес электронной почты) с целью информирования о новостях и других событиях Сайта.  

2.6. Вы соглашаетесь, что Сайт не несет никакой ответственности за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность каких-либо уведомлений. При этом Сайт оставляет за собой право повторного направления любого уведомления, в случае его неполучения Вами. 

2.7. Все вопросы по информационной поддержке Вы можете задать по адресу krasivokrsk@gmail.com

2.8. Вы признаёте, что сопровождающее товар описание на Сайте не претендует на исчерпывающую информативность и может содержать неточности. Вы вправе направить все замечания по неточному описанию товара Сайту по адресу krasivokrsk@gmail.com.

2.9. Вы признаёте, что Сайт прилагает достаточные усилия, чтобы внешний вид, упаковка и характеристики товаров соответствовали описаниям, приведенным в каталоге Сайта. Одновременно Сайт доводит до вашего сведения, что фактические внешний вид, упаковка и характеристики товара могут отличаться от этих описаний в случае ассортиментного товара, а также в случае внесения изменений в товар непосредственно производителем.

2.10. Вы проинформированы, что цена и наличие товара на Сайте изменяется на круглосуточно без предварительного уведомления об этом и указываются в индивидуальном статусе и подробной карточке товара, отображаемым в каталоге на Сайте. 

 

3. Обязательства Пользователя при использовании Сайта

3.1. Вы соглашаетесь не использовать сервисы Сайта с целью: 

3.1.1. загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и/или дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и/или оскорбления в адрес конкретных лиц, организаций, органов власти; 

3.1.2. побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории РФ;

3.1.3. нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме; 

3.1.4. ущемления прав меньшинств; 

3.1.5. выдачи себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Сайта;

3.1.6. введения в заблуждение относительно свойств и характеристик каких-либо товаров из каталога на Сайте; некорректного сравнения товаров, а также формирования негативного отношения к лицам, (не) пользующимся определенными товарами, или осуждения таких лиц;

3.1.7. загрузки контента, который вы не имеете права делать доступным по законодательству РФ или согласно каким-либо контрактным отношениям; 

3.1.8. загрузки контента, который затрагивает и/или содержит какой-либо патент, торговый знак, коммерческую тайну, фирменное наименование, авторские и смежные с ними права, а равно прочие права на результаты интеллектуальной деятельности, принадлежащие или правомерно используемые третьими лицами; 

3.1.9. загрузки не разрешенной специальным образом рекламной информации и/или спама; 

3.1.10. сбора и обработки персональных данных, информации о частной жизни любых лиц; 

3.1.11. нарушения нормальной работы Сайта;

3.1.12. нарушения российских или международных норм права.

3.2. Вы соглашаетесь не использовать на Сайте бранных слов, непристойных и оскорбительных образов, сравнений и выражений, в том числе в отношении пола, расы, национальности, профессии, социальной категории, возраста, языка человека и гражданина, а также в отношении организаций, органов власти, официальных государственных символов (флагов, гербов, гимнов), религиозных символов, объектов культурного наследия (памятников истории и культуры).

3.3. Вы признаете и соглашаетесь, что Сайт имеет право (но не обязанность) по своему усмотрению отказать в размещении и/или удалить любой контент, доступный через сервисы Сайта.

 

4. Политика конфиденциальности

4.1. Условия Политики конфиденциальности и отношения между вами и Сайтом, связанные с обработкой персональных данных, регулируются Федеральным Законом РФ №152-ФЗ от 27 июля 2006г. «О персональных данных». 

4.2. Политика конфиденциальности действует в отношении персональных данных, которые Сайт получил или может получить от вас при регистрации и/или оформлении заказа на Сайте, и необходимые для выполнения обязательств со стороны Сайта в отношении приобретаемого вами товара/услуги и/или вашего доступа к сервисам Сайта. 

4.3. Политика конфиденциальности доступна по ссылке – http://krasivo-silver.ru/info/politika/

 

5. Условия приобретения и доставки товара

5.1. Вы можете оформить заказ на Сайте, оплатив его наличными при получении товара.

5.2. Настоящим вы соглашаетесь, что выбранный вами способ оплаты не подлежит изменению с момента оформления заказа на Сайте. 

5.3. Сайт осуществляет доставку товара с помощью собственной курьерской доставки.

5.4. Вы соглашаетесь, что в случае невозможности передачи вам товара по вашей вине, в том числе нарушения вами срока, в течение которого вы обязаны забрать товар, будет расцениваться Сайтом как ваш отказ от товара. При этом товар возвращается Сайту, а заказ считается аннулированным. 

5.5. Все вопросы, связанные со сроками и условиями доставки товара, вы можете направить по адресу - krasivokrsk@gmail.com

 

6. Ответственность

6.1. Сервисы Сайта могут содержать ссылки на другие ресурсы. Вы признаете и соглашаетесь с тем, что Сайт не несет никакой ответственности за доступность этих ресурсов и за их контент, а также за любые последствия, связанные с использованием вами контента этих ресурсов.

6.2. Вы также соглашаетесь с тем, что Сайт не несёт никакой ответственности за ваши персональные данные, которые вы предоставляете сторонним ресурсам и/или иным третьим лицам в случае перехода на них с Сайта.

6.3. Вы подтверждаете, что Сайт не отвечает за возможную потерю и/или порчу данных, которая может произойти из-за нарушения вами положений настоящего Соглашения, а также неправильного доступа и/или использования персонализированных сервисов Сайта.

6.4. Ответственность за действия несовершеннолетних, включая приобретение ими товаров из каталога на Сайте, лежит на законных представителях несовершеннолетних.

6.5. Вы соглашаетесь, что в случае неисполнения и/или ненадлежащего исполнения Сайтом обязательств по продаже и/или доставке вам товара в связи с предоставлением вами недостоверных и/или недействительных данных о себе, а равно невыполнение вами условий настоящего Соглашения, Сайт ответственности не несет. 

 

7. Реквизиты Сайта

ИП Антоненко Ксения Евгеньевна

ИНН: 246214024000

ОГРНИП: 320246800070536

Юридический адрес: 660004, г. Красноярск, ул. 26 Бакинских комиссаров, 26-10

Фактический адрес: 660079, г. Красноярск, ул. 60 лет Октября, д. 90, пом.2, к.38

Электронная почта для обращений  - krasivokrsk@gmail.com
	</pre>
	<a name = 'privacy_policy'></a>
	<pre>
Политика конфиденциальности
Настоящая Политика конфиденциальности (далее – «Политика») представляет собой правила использования сайтом www.krasivo-silver.ru [ИП Антоненко К.Е.] (далее – Оператор) персональной информации Пользователя, которую Оператор, включая всех лиц, входящих в одну группу с Оператором, могут получить о Пользователе во время использования им сайта www.krasivo-silver.ru (далее – Сайт) и в ходе исполнения Оператором любых соглашений и договоров с Пользователем.

Использование Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования Сайта.

 

1. Общие положения политики

1.1. Настоящая Политика является неотъемлемой частью Публичной оферты (далее – «Оферта»), размещенной и/или доступной в сети Интернет по адресу: http://krasivo-silver.ru/info/oferta, а также иных заключаемых с Пользователем договоров, когда это прямо предусмотрено их условиями.

1.2. Настоящая Политика составлена в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ от 27 июля 2006 г., а также иными нормативно-правовыми актами Российской Федерации в области защиты и обработки персональных данных и действует в отношении всех персональных данных, которые Оператор может получить от Пользователя, являющегося стороной по гражданско-правовому договору.

1.3. Оператор имеет право вносить изменения в настоящую Политику. Новая редакция Политики вступает в силу с момента ее размещения на сайте, если иное не предусмотрено новой редакцией Политики.

1.4. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.

 

2. Персональная информация Пользователей, которую обрабатывает Сайт

2.1. Под персональной информацией в настоящей Политике понимается:

2.1.1. информация, предоставляемая Пользователем самостоятельно при регистрации (создании учётной записи) или в процессе использования Сайта, включая персональные данные Пользователя.

2.1.2. данные, которые передаются в автоматическом режиме Сайту в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к Сайту), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту, адреса запрашиваемых страниц и иная подобная информация.

2.1.3. иная информация о Пользователе, обработка которой предусмотрена условиями использования Сайта

2.2. Настоящая Политика применима только к информации, обрабатываемой в ходе использования Сайта. Сайт не контролирует и не несет ответственность за обработку информации сайтами третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте.

2.3. Сайт не проверяет достоверность персональной информации, предоставляемой Пользователем, и не имеет возможности оценивать его дееспособность.

 

3.Обработка персональной информации Пользователей

3.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.

3.2. Обработка персональных данных осуществляется с согласия субъекта на обработку персональных данных.

3.3. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:

3.3.1. идентификация стороны в рамках сервисов, соглашений и договоров с Сайтом;

3.3.2. предоставление Пользователю персонализированных сервисов и услуг, а также исполнение соглашений и договоров;

3.3.3. направление уведомлений, запросов и информации, касающихся использования Сайта, исполнения соглашений и договоров, а также обработка запросов и заявок от Пользователя;

3.3.4. улучшение качества работы Сайта, удобства его использования для Пользователя, разработка новых услуг и сервисов;

3.3.5. таргетирование рекламных материалов;

3.3.6. проведение статистических и иных исследований на основе обезличенных данных.

 

4. Условия обработки персональной информации Пользователей и её передачи третьим лицам

4.1. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц.

4.2. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:

4.3.1. Пользователь выразил согласие на такие действия;

4.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем;

4.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры;

4.3.4. Такая передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации;

4.3.5. В целях обеспечения возможности защиты прав и законных интересов Сайта или третьих лиц в случаях, когда Пользователь нарушает Пользовательское соглашение Сайта, настоящую Политику, либо документы, содержащие условия использования конкретных сервисов.

 

5. Изменение и удаление персональной информации. Обязательное хранение данных

5.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию или её часть, а также параметры её конфиденциальности, обратившись к Сайту по контактам в разделе 9.«Контакты».

5.2. Права, предусмотренные п. 5.1. и п. 5.2. настоящей Политики могут быть ограничены в соответствии с требованиями законодательства. Например, такие ограничения могут предусматривать обязанность Сайта сохранить измененную или удаленную Пользователем информацию на срок, установленный законодательством, и передать такую информацию в соответствии с законодательно установленной процедурой государственному органу.

 

6. Обработка персональной информации при помощи файлов Cookie и счетчиков

6.1. Файлы cookie, передаваемые Сайтом оборудованию Пользователя и оборудованием Пользователя Сайту, могут использоваться Сайтом для предоставления Пользователю персонализированных сервисов, для таргетирования рекламы, которая показывается Пользователю, в статистических и исследовательских целях, а также для улучшения Сайта.

6.2. Пользователь осознает, что оборудование и программное обеспечение, используемые им для посещения сайтов в сети интернет могут обладать функцией запрещения операций с файлами cookie (для любых сайтов или для определенных сайтов), а также удаления ранее полученных файлов cookie.

6.3. Структура файла cookie, его содержание и технические параметры определяются Сайтом и могут изменяться без предварительного уведомления Пользователя.

6.4. Счетчики, размещенные Сайтом, могут использоваться для анализа файлов cookie Пользователя, для сбора и обработки статистической информации об использовании Сайта, а также для обеспечения работоспособности Сайта в целом или их отдельных функций в частности. Технические параметры работы счетчиков определяются Сайтом и могут изменяться без предварительного уведомления Пользователя.

 

7. Защита персональной информации Пользователя

7.1. Сайт предпринимает необходимые и достаточные организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.

 

8. Изменение Политики конфиденциальности

8.1. Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция постоянно доступна на странице по адресу http://krasivo-silver.ru/info/politika

 

9.Контакты и вопросы по персональным данным

9.1. Все предложения, вопросы, запросы и иные обращения по поводу настоящей Политики и использования своих персональных данных Пользователь вправе направлять Сайту по адресу электронной почты: krasivokrsk@gmail.com

 

Дата публикации: 03.10.2020 г.
	</pre>
	<a  name ="public_offer"></a>
	<pre>
Публичная оферта
Термины

Покупатель - физическое лицо, разместившее Заказ на сайте http://krasivo-silver.ru (далее - Сайт)

Продавец - ИП Антоненко Ксения Евгеньевна (ОГРН 320246800070536, ИНН 246214024000), реализующий Товар, представленный на Сайте.

Оферта - публичное предложение Продавца, адресованное любому физическому лицу (гражданину), заключить с ним договор розничной купли-продажи (далее - "Договор") на условиях, содержащихся в Договоре.

Товар - ювелирные изделия, представленные в электронных каталогах на Сайте Продавца.

Каталог - описание Товара, реализуемого Продавцом.

Заказ - должным образом оформленный запрос Покупателя на приобретение, оплату и доставку Товаров, выбранных на Сайте.

Акцепт - полное и безоговорочное принятие Покупателем условий настоящего Договора, действия Покупателя по формированию Заказа и по оплате Товара посредством наличных денежных средств или электронных средств платежа. Акцепт считается состоявшимся после выполнения Покупателем пункта 1.5 настоящего Договора.

 

1. ОБЩИЕ ПОЛОЖЕНИЯ

1.1. Настоящая публичная оферта является предложением Продавца о заключении с любым физическим лицом договора розничной купли-продажи на основании ознакомления с Товаром, размещенном в электронных каталогах на Сайте Продавца, на условиях, определенных в настоящем Договоре.

1.2. К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ, Закона РФ «О защите прав потребителей» от 07.02.1992 г.№ 2300–1, Постановление Правительства РФ от 27.09.2007 г. № 612 «Об утверждении Правил продажи товаров дистанционным способом», Правила продажи ювелирных изделий из драгоценных металлов и (или) драгоценных камней, утвержденные Постановлением Правительства Российской Федерации от 19 января 1998 г. N 55 , Постановление Правительства РФ от 06.05.2016 N 394 "Об опробовании, анализе и клеймении ювелирных и других изделий из драгоценных металлов", Постановление Правительства РФ от 05.04.1999 N 372 "О сертификации драгоценных металлов, драгоценных камней и продукции из них" .

1.3. Настоящий Договор публичной оферты может быть изменен продавцом в одностороннем порядке.

1.4. Покупатель соглашается с условиями настоящего Договора путем нажатия кнопки «Оформить заказ».

1.5. Срок действия настоящего предложения (оферты) – бессрочно в период работы сайта.

 

2. ПРЕДМЕТ ДОГОВОРА.

2.1. Продавец предоставляет возможность Покупателю приобретать Товары, представленные на Сайте, для личных, семейных, домашних или иных нужд, не связанных с осуществлением Пользователем предпринимательской деятельности.

2.2. Продавец обязуется передать Покупателю Товар в соответствии с действующей ценой, опубликованной на Сайте Продавца, а Покупатель обязуется принять и оплатить Товар в соответствии с условиями настоящего Договора.

2.3. Цена на Товар может незначительно меняться от указанной на сайте, в зависимости от веса Товара.

 

3. ОФОРМЛЕНИЕ ЗАКАЗА

3.1. Покупатель самостоятельно оформляет заказ на Сайте, либо по телефону, указанному на Сайте Продавца.

3.2. После оформления заказа Покупателю предоставляется информация об ожидаемой дате передачи Товара по телефону, указанному при регистрации. Консультант уточняет детали Заказа и согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.

3.3. В случае отсутствия части Заказа на складе Продавца или его партнеров, в том числе по причинам, не зависящим от последнего, Продавец вправе аннулировать указанный Товар из Заказа Покупателя. Продавец обязуется уведомить Покупателя об изменении комплектности его Заказа.

3.4. Все информационные материалы, представленные на Сайте, носят достоверную информацию об основных потребительских свойствах и характеристиках Товара, однако могут содержать технические опечатки. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Покупатель может обратиться к Продавцу по телефону: 8-923-570-41-53 или по адресу электронной почты: krasivokrsk@gmail.com

3.5. В случае аннулирования предварительно оплаченного Заказа, денежные средства возвращаются Продавцом Покупателю тем способом, которым Товар был оплачен.

 

4. ДОСТАВКА ТОВАРА

4.1. Территория доставки ограничена пределами города Красноярска.

4.2. Срок доставки согласовывается с Покупателем при подтверждении Заказа.

4.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.

4.4. При доставке Заказ вручается Покупателю либо иному лицу, указанному в качестве Получателя Заказа.

4.5. Во избежание случаев мошенничества, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя в соответствии с условиями настоящего Договора.

4.6.Стоимость доставки каждого Заказа указывается на Сайте Продавца и рассчитывается индивидуально, исходя из региона, и указывается при оформлении Заказа на Сайте.

4.7. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа.

4.8. При передаче Заказа Покупатель должен проверить внешний вид Заказа, комплектность и ассортимент, а также проверить целостность упаковки и произвести оплату Заказа (в отсутствие предоплаты Заказа).

4.9. Покупатель вправе отказаться от Товара в любое время до его передачи.

 

5. ВОЗВРАТ ТОВАРА.

5.1. При дистанционном способе продажи (при оформлении заказа на Сайте) Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение 7 дней.

5.2. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид (в том числе сохранен опломбированный ярлык ювелирного изделия), потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.

5.3. При отказе Покупателя от Товара продавец возвращает ему денежную сумму, уплаченную по Договору, за исключением транспортных расходов Продавца.

5.4. Возврат, обмен товара ненадлежащего качества производится в порядке и сроки, установленные законодательством о защите прав потребителей.

5.5. В случае спора о причинах возникновения недостатков Товара проводится экспертиза.

Если по результатам экспертизы будет установлено, что за недостаток отвечает продавец, требование Покупателя должно быть удовлетворено.

В случае, если в результате экспертизы товара установлено, что Продавец не несет ответственность за данный недостаток, Покупатель обязан возместить Продавцу затраты на проведение экспертизы, а также транспортные расходы.

5.6. Гарантийные сроки на Товар устанавливаются изготовителями (производителями), а при их отсутствии определяются отраслевыми стандартами и исчисляются с момента передачи Товара Покупателю, если иной порядок исчисления гарантийных сроков не установлен изготовителем (производителем). В соответствии с ОСТ 117-3-002-95 срок обнаружения скрытых дефектов ювелирных изделий составляет 6 месяцев со дня их продажи.

5.7. Возврат товара принимается Продавцом по адресу: г. Красноярск, ул. 60 лет Октября, д. 90, пом.2, к.38.

 

6. ОПЛАТА ТОВАРА.

6.1. Покупатель оплачивает Товар в полном объеме, возможность частичной оплаты Товара данным Договором не предусмотрена.

6.2. Договор купли продажи ювелирных изделий считается заключенным с момента оплаты Товара Покупателем или с момента получения продавцом сообщения о намерении покупателя приобрести товар.

6.3. До заключения договора розничной купли-продажи дистанционным способом цены, указанные на интернет-сайте могут быть изменены Продавцом в одностороннем порядке.

6.4. Оплата Товара производится наличными при передаче Товара.

6.5. Оплата принимается в российских рублях строго в соответствии с ценой, указанной в кассовом и товарном чеках.

6.6. Продавец может проводить акции и предоставлять Покупателю скидки на Товар. Условия акции и виды скидок могут быть изменены Продавцом в одностороннем порядке.

 

7. КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ

7.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» №152-ФЗ и Политикой конфиденциальности Продавца.

7.2. При регистрации на Сайте Покупатель предоставляет о себе следующую информацию: Фамилия, Имя, Отчество, адрес электронной почты, номер мобильного телефона, адрес доставки. Покупатель несёт ответственность за достоверность предоставленной информации при оформлении Заказа.

7.3. Продавец использует полученную от Покупателя информацию:

для регистрации Покупателя в Интернет-магазине

для выполнения своих обязательств перед Покупателем;

для оценки и анализа работы Сайта.

7.4. Предоставляя свои персональные данные, указанные в пункте 7.2, при регистрации на Сайте, Пользователь соглашается на их обработку Продавцом в целях исполнения Договора.

Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.

7.5. Продавец вправе использовать технологию «cookies», которая не содержит конфиденциальную информацию и не передается третьим лицам.

7.6 Продавец получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности посетителя.

7.7. Продавец вправе осуществлять записи телефонных переговоров с Покупателем. Продавец обязуется предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Договора, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».

7.8. Покупатель обязан предоставить Продавцу информацию, необходимую для соблюдения требований Федерального закона «О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма».

 

8. ПРОЧИЕ УСЛОВИЯ

8.1. Сайт может быть временно недоступен по причине проведения Продавцом профилактических или иных работ или по любым другим причинам технического характера.

8.2. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу по телефону или иным другим доступным способом.

8.3. Признание судом недействительности какого-либо положения настоящего Договора не влечет за собой недействительность остальных положений.

 

9. ИНФОРМАЦИЯ О ПРОДАВЦЕ

ИП Антоненко Ксения Евгеньевна

Юридический адрес: 660004, г. Красноярск, ул. 26 Бакинских комиссаров, 26-10

Фактический адрес: 660079, г. Красноярск, ул. 60 лет Октября, д. 90, пом. 2, к.38

ИНН: 246214024000

ОГРНИП: 320246800070536

Зарегистрирован Межрайонной инспекцией Федеральной налоговой службы №24 по Красноярскому краю 27.08.2020

Уведомление о постановке на специальный учет юридических лиц или индивидуальных предпринимателей, осуществляющих операции с драгоценными металлами и драгоценными камням выдано Межрегиональным управлением Федеральной пробирной палаты по Сибирскому федеральному округу 30.09.2020, № ИП2400810862.

 

«С условиями договора согласен»
	
	</pre>

				<?php require('include/footer.php'); ?>
				
				</div>
			</div>			
			<script src="https://unpkg.com/swiper/swiper-bundle.min.js"></script>
			<script src="../js/productswiper.js"></script>
			<script type="text/javascript" src="/js/cart.js"></script>
		</body>
	</html>
