<?php

define('KRASIVO_COEF', 2);


$aAtr = array ('cat_id' => 'Категория',
				'manufacturer' => 'Бренд',
				'stone' => 'Вставка',
				'size' => 'Размер',
				'cover' => 'Покрытие'
				 );

$aAtrItems = array ('cat_id' => array(
							'Серьги' => 131,
							'Кольца' => 127,
							'Подвески' => 129,
							'Браслеты, шнуры' => 264,
							'Броши' => 136,
							'Колье' => 138,
							'Религия' => 130,
							'Цепи' => 140,
							'Мужчинам' => 128,
							'Пирсинг' => 139,
							'Сувениры' => 133,
							'Часы' => 134,
							'Аксессуары' => 126
							),
					'manufacturer' => array(
							'SOKOLOV' => 'SOKOLOV',
							'TEOSA'	 => 'TEOSA',	
							'AQUAMARINE' => 'Aquamarine',
							'Pokrovsky' => 'Pokrovsky',	
							'MASKOM' => 'MASKOM',	
							'Алмаз-Групп' => 'Алмаз-Групп',	
							'Darvin' => 'Darvin',	
							'Delta' => 'Delta',	
							'Алькор' => 'Алькор',
							'Teo Santini' => 'Teo%20Santini',
							'Адамант' => 'Адамант',
							'Инталия' => 'Инталия',
							'Невский' => 'Невский',
							'Балтийское золото' => 'Балтийское%20золото',
							'Красцветмет' => 'Красцветмет',
							'Diamant' => 'Diamant',
							'Русский альянс' => 'Русский%20альянс',
							'Efremov' => 'Efremov',
							'SKLV' => 'SKLV',
							'Эстет' => 'Эстет',
							'Бронницкий ювелир' => 'Бронницкий%20ювелир',
							'Красная пресня' => 'Красная%20пресня'
							),
					'cover' => array(
							'Родирование' => 'Родирование',
							'Золочение' => 'Золочение',
							'Оксидирование' => 'Оксидирование',
							'Комбинированное' => 'Комбинированное',
							'Без покрытия' => 'Без%20покрытия'
						),
					'size' => array(
							'ring' => [13, 24],
							'bracelet' => [16, 28],
							'chain' => [40, 70]
						),
					'stone' => array(
							'Без вставок'=>'Без%20вставок',
							'Фианит' => 'Фианит',				
							'Сваровски' => 'Swarovski',
							'Аметист' => 'Аметист',
							'Топаз' => 'Топаз',
							'Агат' => 'Агат',
							'Цитрин' => 'Цитрин',
							'Раухтопаз' => 'Раухтопаз',
							'Аквамарин' => 'Аквамарин',
							'Опал' => 'Опал',
							'Кварц' => 'Кварц',
							'Гранат' => 'Гранат',
							'Хризолит' => 'Хризолит',
							'Эмаль' => 'Эмаль',
							'Жемчуг' => 'Жемчуг',
							'Перламутр' => 'Перламутр',
							'Авантюрин' => 'Авантюрин',
							'Сердолик' => 'Сердолик',
							'Лунный камень' => 'Лунный%20камень',
							'Бирюза' => 'Бирюза',
							'Нефрит' => 'Нефрит',
							'Коралл' => 'Коралл',
							'Малахит' => 'Малахит',
							'Янтарь' => 'Янтарь',
							'Горный хрусталь' => 'Горный%20хрусталь',
							'Бриллиант' => 'Бриллиант',
							'Керамика' => 'Керамика',
							'Марказит' => 'Марказит',
							'Рубин' => 'Рубин',
							'Сапфир' => 'Сапфир',
							'Изумруд' => 'Изумруд',
							'Оникс' => 'Оникс',
							'Амазонит' => 'Амазонит',
							'Обсидиан' => 'Обсидиан',
							'Лазурит' => 'Лазурит',
							'Танзанит' => 'Танзанит',
							'Халцедон' => 'Халцедон',
							'Чароит' => 'Чароит',
							'Турмалин' => 'Турмалин',
							'Гематит' => 'Гематит',
							'Султанит' => 'Султанит',
							'Алексит' => 'Алексит'
						)
				);


$limit = 21;


function myPrice ($price){
	return round(($price * KRASIVO_COEF), -1);
}